<?php

include("Полісся.php");

?>

<style>
		body {
background-image: url("img/Polissia-lis-richka-zemlia.jpg.jpg");
background-size: cover;
}
	</style>
<div class="row">  
	<p> Українське Полісся розташоване на півночі України, займає південно-західну частину великої зони мішаних лісів Східно-Європейської рівнини і є частиною єдиної фізико – географічної провінції з характерним для неї підтипом поліських ландшафтів. На півночі воно межує з Білоруським Поліссям, а південна частина його межа проходить із заходу на схід через такі пункти: Устилуг – Луцьк – Тучин – Межирічі – Корець – Житомир – на південь від Києва – Носівка – Ніжин –Батурин – Путивль – Королевець – Корп – Глухів. Межа між Поліссям і Лісостепом чітко виявляється у рельєфі, геологічній будові антропогенових відкладів, характері грунтів, рослинності.</p>
<p> Загальна площа Українського Полісся становить 113,5 тис.км кв. (19 % території України). Сюди входить більшість адміністративних районів Волинської, Рівненської, Житомирської і Чернігівської областей,а також ряд районів Київської і Сумської абластей. За геоботанічним районуванням, воно є частиною Поліської підпровінції Східноєвропейської шиироколистянолісової провінції Європейської широколистянолісової області. Тут знаходяться понад 25 % природних кормових угідь і понад понад 2/5 площі усіх лісів України.</p>
<p> За фізико – географічним районуванням України, Українське Полісся є частиною зони змішаних лісів на території України і складається із 6 фізико – географічних областей: І. Волинське Полісся, ІІ. Мале Полісся, ІІІ. Житомирське Полісся, ІV. Київське Полісся, V. Чернігівське Полісся, VІ. Новгород-Сіверське Полісся. Кожна з названих областей має свою фізико-географічну специфіку, яка знайшла належне відображення в характері розподілу грунтів, рослинності і, зокрема, дендрофлори.</p>
<p> Більшу частину території займає Поліська низовина з долинами численних річок, у заплавах яких багато лук та озер, які затоплюються поверхневими водами. Глибина річкових долин збільшується з півночі на південь і вони як правило, мають по дві-три заплавні тераси. На південь від Поліської низовини простягається Волино-Подільська височина, густо почленована долинами річок та балок.
У Житомирському та Волинському Поліссі слабко виражений макрорельєф і дуже розвинутий мезорельєф. Східна частина Житомирського Полісся являє собою моренну рівнину з грядово-хвилястим рельєфом. Мікрорельєф тут проявляється у вигляді різних за формами неглибоких западин. Східне Полісся – це древня тераса Дніпра і Десни. Місцевість цієї зони переважно мілкохвиляста рівнина, порізана густою сіткою річок з окремими підвищеннями і виступами корінного плато.</p>
<p> Для природних умов Українського Полісся характерним є рівнний рельєф з широкими заболоченими річковими долинами, позитивний баланс вологи, переважання дерново-підзолистих і болотних грунтів та високий рівень грунтових вод. До 70 % заболочених земель України припадає на Полісся. Значна зволоженість зумовила розвиток підзолистого та болотного процесів грунтоутворення і формування лучної, болотяної та лісової рослинності.</p>
<p> Клімат Українського Полісся менш континентальний і більш зволожений, ніж в інших фізико-географічних зонах України, з теплим і вологим літом та м’якою, хмарною зимою. Взимку формується він під впливом теплого і вологого повітря, яке надходить з Атлантики у вигляді циклонів, що викликають відлиги та збільшену кількість атмосферних опадів. На Полісся надходять також маси арктичного повітря, які зумовлюють взимку значне похолодання, а навесні – пізні заморозки.</p>
<p> Річна сума опадів на Поліссі становить 500 – 600 мм., більшість(70%) випадає з квітня по жовтень. У вологі роки вона досягає 850 – 950, а в сухі – 300 – 400 мм. Випаровування не перевищує 400 – 450 мм. Коефіцієнт зволоження (відношення кількості опадів до випаровування) 1,9 – 2,8. В роки з ослабленою дією циклонів на Лівобережному Поліссі з’являються посухи та суховії.
За агрокліматичним районуванням України, Українське Полісся належить до вологої, помірно теплої зони. У кліматичному відношенні в Українському Поліссі виділяють три райони:
1. Західний (Волинське те мале Полісся),
2. Правобережний (Житомирське та Київське Полісся),
3. Лівобережний (Чернігівське та Новгород-Сіверське Полісся).</p>
<p> Характерною особливістю для Полісся є перевищення суми опадів за рік над кількістю випарування з поверхні вологи. Це зумовлює промивний тип водного режиму, призводить до заболочування низьких ділянок, утворення болотних грунтів. Цьому процесу сприяє також високий рівень залягання грунтових вод. Проте кліматичні умови не однакові в різних районах Полісся (табл.1) що в свою чергу, впливає на розвиток і розподіл рослинності, утворення різних рослинних формацій.</p>
<p> Середня річна температура в Українському Поліссі коливається від +6,8о С (Житомир) до +6,4о С (Чернігів.).</p>

</div>
</body>
</html>