<?php

include("Полісся.php");

?>

<style>
		body {
background-image: url("img/Polissia-lis-richka-zemlia.jpg.jpg");
background-size: cover;
}
	</style>
<div class="row">  
	<p> 
	Я, Свердлов Володимир Олександрович, народився 28 листопада 1989 року в с. Оболоння Коропського р-ну., Чернігівської обл.
У 1996 році пішов у перший клас ЗОШ І-III ступенів с. Оболоння. У 2007 році після закінчення школи вступив до Чернігівського державного педагогічного університету на хіміко-біологічний факультет, спеціальність «Екологія».
У 2012 році закінчив повний курс по ОКР «Спеціаліст» згаданого університету за спеціальністю «Екологія». Після закінчення університету присвоєно мені кваліфікацію еколога.
З 24 січня по жовтень 2012 року працював фахівцем з екологічної освіти відділу науки, екоосвіти та рекреації Мезинського НПП. З листопада 2012 року по вересень 2015 року працював провідним фахівцем з екологічної освіти відділу науки, екоосвіти та рекреації Мезинського НПП.
У 2015 році вступив до Національного університету «Чернігівський Колегіум» імені Т.Г. Шевченка на природничо-математичний факультет, спеціальність – «Екологія» ОКР «Магістр». Після закінчення університету присвоєно мені професійну кваліфікацію – «Еколог. Викладач закладу вищої освіти».
З жовтня 2015 року по липень 2020 року працював директором Комунального закладу «Регіональний ландшафтний парк «Ялівщина» Чернігівської обласної ради.
З вересня 2020 року навчаюся в аспірантурі при кафедрі екології та охорони природи Національного університету «Чернігівський Колегіум» імені Т.Г. Шевченка.
Входжу до складу президії ГО «Чернігівської обласної організації Українського товариства охорони природи», є одним із засновників ГО «Чернігівська обласна аграрна палата».</p>

</div>
</body>
</html>